
/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3"; */
"Default" = "Défauts";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "4"; */
"Without notes" = "Sans note";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "6"; */
"With embedded notes" = "Avec notes incorporées";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "Format de fichier :";
